export const temp =
[
  {name: 'Лист 2',
  objects: [
      {name: 'Тр КПП №10 сырье, №3 БМК Янки Купалы 108', rate: '1.35', fields: [null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null]},
      {name: 'Кабинеты\'Савушкин продукт\' Янки Купалы 108', rate: '1.41', fields: [null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null]},
    ]
  },
  {name: 'Лист1',
  objects: [
      {name: 'Тр КПП №10 сырье, №3 БМК Янки Купалы 108', rate: '1.35'},
      {name: 'Кабинеты\'Савушкин продукт\' Янки Купалы 108', rate: '1.41'},
      {name: 'Тревога поста №12 Янки Купалы 118', rate: '1.2'},
      {name: 'Вед. пост. пост № 14 БМК Янки Купалы 108', rate: '1.20'},
      {name: 'Пост №11 Транс.прох.№3 Савушки Янки Купалы 118', rate: '1.25'},
      {name: 'Тр.магаз.кулинар.ОАО\'Савушкин\' Янки Купалы 108', rate: '0.6'},
      {name: 'Тр общежития Савушкин продукт Янки Купалы 115', rate: '0.5'},
      {name: 'Маг \'Керамика\' Янки Купалы 7', rate: '3.22'},
      {name: 'Тревога КПП \'Межрайбаза\' Янки Купалы 110', rate: '0.8'},
      {name: '\'Брест.межрайон.торгов.база\' Янки Купалы 110', rate: '12.9'},
      {name: 'Склад № 1 Межрайбазы ОПС Янки Купалы 110', rate: '10.33'},
      {name: 'Брестская таможня каб № 303 Гаврилова 45', rate: '0.99'},
      {name: 'Касса Брестской таможни Гаврилова 45', rate: '2.17'}
    ]
  },
  {name: 'Лист3',
  objects: [
      {name: 'Тр КПП №10 сырье, №3 БМК Янки Купалы 108', rate: '1.35'},
      {name: 'Кабинеты\'Савушкин продукт\' Янки Купалы 108', rate: '1.41'},
      {name: 'Тревога поста №12 Янки Купалы 118', rate: '1.2'},
      {name: 'Вед. пост. пост № 14 БМК Янки Купалы 108', rate: '1.20'},
      {name: 'Пост №11 Транс.прох.№3 Савушки Янки Купалы 118', rate: '1.25'},
      {name: 'Тр.магаз.кулинар.ОАО\'Савушкин\' Янки Купалы 108', rate: '0.6'},
      {name: 'Тр общежития Савушкин продукт Янки Купалы 115', rate: '0.5'},
    ]
  },
  {name: 'Лист4',
  objects: [
      {name: 'Тр общежития Савушкин продукт Янки Купалы 115', rate: '0.5'},
      {name: 'Маг \'Керамика\' Янки Купалы 7', rate: '3.22'},
      {name: 'Тревога КПП \'Межрайбаза\' Янки Купалы 110', rate: '0.8'},
      {name: '\'Брест.межрайон.торгов.база\' Янки Купалы 110', rate: '12.9'},
      {name: 'Склад № 1 Межрайбазы ОПС Янки Купалы 110', rate: '10.33'},
      {name: 'Брестская таможня каб № 303 Гаврилова 45', rate: '0.99'},
      {name: 'Касса Брестской таможни Гаврилова 45', rate: '2.17'}
    ]
  },
  {name: 'Лист5',
  objects: [
      {name: 'Тр КПП №10 сырье, №3 БМК Янки Купалы 108', rate: '1.35'},
      {name: 'Касса Брестской таможни Гаврилова 45', rate: '2.17'}
    ]
  }
];
